##############################################################################################
########################################## PROXIES ###########################################
##############################################################################################

# Если вы используете прокси: True, если нет: False.
USE_PROXY = False

# Если вы используете мобильные прокси: True, если нет: False. Если True, то USE_PROXY также True.
USE_MOBILE_PROXY = False

# Ссылка для смены ip мобильных прокси.
CHANGE_IP_URL = ""